[
  {
    "message": "How was Cheonggyecheon pollution reduced?"
  },
  {
    "message": "What is the impact of Vélib' on CO2 emissions?"
  },
  {
    "message": "What are the results of the London Pocket Parks Program?"
  },
  {
    "message": "What is the effect of Barcelona Superblocks on NO2 levels?"
  },
  {
    "message": "What are the outcomes of Medellín's Green Corridors?"
  },
  {
    "message": "How many jobs were created by Afrikaanderwijk Cooperative?"
  },
  {
    "message": "What is Bengaluru's tech sector contribution?"
  },
  {
    "message": "How has Pittsburgh's healthcare sector grown?"
  },
  {
    "message": "What are Riyadh's digitization investments?"
  },
  {
    "message": "What is the High Line's impact on property values?"
  },
  {
    "message": "How many refugees are engaged in sports programs?"
  },
  {
    "message": "What are the results of Singapore's Community-in-Bloom?"
  },
  {
    "message": "How has foot traffic increased in Melbourne laneways?"
  },
  {
    "message": "What events are hosted by Les Grands Voisins?"
  },
  {
    "message": "What is the impact of Biblioteca España on literacy?"
  },
  {
    "message": "What is the role of Berlin Neighborhood Mothers?"
  },
  {
    "message": "What is Millennium Park's tourism revenue?"
  },
  {
    "message": "What is HafenCity's job creation impact?"
  },
  {
    "message": "How many visitors does Bryant Park receive annually?"
  },
  {
    "message": "What is the attendance at Malmö Library's language cafes?"
  },
  {
    "message": "What services are provided by Toronto Newcomer Office?"
  },
  {
    "message": "What are the benefits of Ciclovia programs?"
  },
  {
    "message": "What is the impact of Copenhagen's bicycle infrastructure?"
  },
  {
    "message": "How have retail sales increased in Times Square?"
  },
  {
    "message": "How many users are there of the Mumbai Public Toilet Initiative?"
  },
  {
    "message": "What are the outcomes of Vienna's active transportation?"
  },
  {
    "message": "What is the impact of Tokyo's urban greening?"
  },
  {
    "message": "What are the results of New York's Green Cart Initiative?"
  },
  {
    "message": "How many users are there of Seoul Health Monitoring Stations?"
  },
  {
    "message": "What are the benefits of Barcelona Urban Walking Routes?"
  },
  {
    "message": "What is the effect of Amsterdam smoke-free zones?"
  },
  {
    "message": "What are the results of London's Low Emission Zone?"
  },
  {
    "message": "What is the impact of New Delhi's Community Learning Centers?"
  },
  {
    "message": "What are the outcomes of San Francisco's Education Superhighway?"
  },
  {
    "message": "What are the results of Berkeley's Edible Schoolyards?"
  },
  {
    "message": "What is the impact of Bridge Schools in Nairobi?"
  },
  {
    "message": "What are the social impacts of New York's High Line?"
  },
  {
    "message": "What are the economic benefits of Medellín's Green Corridors?"
  },
  {
    "message": "What is the community impact of HafenCity in Hamburg?"
  },
  {
    "message": "What are the results of Millennium Park's cultural events?"
  },
  {
    "message": "What is the social cohesion from Bryant Park's transformation?"
  },
  {
    "message": "What is the impact of Malmö City Library's integration programs?"
  }
]